/* Localizable strings of com.apple.vpnsettings preference manifest */

"VPN.pfm_title" = "VPN 設定";
"VPN.pfm_description" = "VPN 偏好設定。";

"ServiceType.pfm_title" =				"服務類型";
"ServiceType.pfm_description" =				"服務類型。設定 L2TP 或 PPTP。";
"CommRemoteAddress.pfm_title" =			"VPN 伺服器位址";
"CommRemoteAddress.pfm_description" =		"VPN 伺服器的 URL 位置位址。";
"UserLoginName.pfm_title" =				"使用者登入名稱";
"UserLoginName.pfm_description" =			"用來連接的登入名稱。若要以目前使用者的登入名稱連接，請勿使用此鍵值。";
"UserDefinedName.pfm_title" =			"描述性名稱";
"UserDefinedName.pfm_description" =			"輸入連接伺服器時顯示的描述性名稱。";
"UserAuthenticationType.pfm_title" =	"使用者認證類型";
"UserAuthenticationType.pfm_description" =	"VPN 認證類型。設定密碼、Kerberos、TokenCard 或 SecurID。";
